complete/buddy_data/奇秀-主播房间-20160913092353-20160913092354300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:23:53]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[132629]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[鸿熙娱乐畅聊会所]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[6782]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[132]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[507]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丶不 言]]></vipnickname><vipuserid><![CDATA[2336780798]]></vipuserid><top_name><![CDATA[丶不 言]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[╰长发控]]></vipnickname><vipuserid><![CDATA[2414146346]]></vipuserid><top_name><![CDATA[╰长发控]]></top_name><top_money><![CDATA[1140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小六家徐大侠]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小六家徐大侠]]></top_name><top_money><![CDATA[570]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[女神千雪儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[女神千雪儿]]></top_name><top_money><![CDATA[550]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[%霸占你的美]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[%霸占你的美]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[没霓我一样潇洒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[没霓我一样潇洒]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[千雪儿是＆卜良人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[千雪儿是＆卜良人]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[逍遥王 【彬哥】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[逍遥王 【彬哥】]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[龘靐齉爩]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[龘靐齉爩]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[家庭主妇，大海媳妇。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[家庭主妇，大海媳妇。]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[狼类个狼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[狼类个狼]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Rong-仔仔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Rong-仔仔]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 